{"document": {"type": "PLAIN_TEXT", "content": "Corona acaba logo por favor, não aguento mais ficar vendo os rolês na minha galeriaRT @SajjadHQamar: Corona Test came negative for me. Thanks Allah Swt 🙏\n#COVIDIOTS #coronavirus #EuropeDayRT @Byron_Wan: German’s Federal Intelligence Service BND: on Jan 21, Xi Jinping called WHO’s Tedros and asked him to withhold info about pe…blindada contra o corona vírus mas não tenho imunidade contra o sorriso deleRT @liamh00ps: Not at the moment during this corona pandemic, been writing things though #AskHoops #Sanditon https://t.co/UjawcSSIrrIf theres another wave of corona in the fall im moving to the middle east where no one gives a fuckRT @Thatboyvince_: I couldn’t pay for rent due to the corona virus, so I had to put ALL my stuff in storage and move across the country bac…RT @TheEliasRework: Why congress and Donald Trump have not moved to give a $2,000.00 #MonthlyPayment to consumers is just epic stupidity. A…Crl pó corona tá me a foder os planos e eu a verCorona &gt; https://t.co/SFVobaBNUFcorona virus fell offThey should put all the movies that have been released on streaming during corona in theaters for like a month when this is all over@tmhleslie hmu girl ion got no corona i swear 🤫😆@euphwriaw off: quando o corona acabar ta? não me cancelemRT @liamh00ps: Not at the moment during this corona pandemic, been writing things though #AskHoops #SanditonDepression, Anxiety, Eating Disorders emerging show us what we need now.\n\nCorona era stress shows us our cracks and where we need to develop.\n\nhttps://t.co/JrXFaJq4L7Corona Del Mar pull upNo more Corona. \n#summer #drinks #weekend @ Playa Del Rey, California https://t.co/BKgp0yziNY@dcherring no doubt been on it already as a safety wall to keep the corona virus at bay@ThePatP @Corona_9000The Corona of Wall Street😂 https://t.co/acyQFAVENY\"Você fica andando pra cima e pra baixo, deve tá com corona, sai de perto de mim... se vc tiver com corona ninguem vai vim te ver nao, e nem eu vou ficar perto de vc\" kkkkkkkkkk credoRT @Helenaacrvg: Minha mãe tá falando que tô com corona kkkk so pq tô passando malMinha mãe tá falando que tô com corona kkkk so pq tô passando malEven if they make a vaccine for the corona all the anti vax mom’s won’t get it either way. This quarantine is never gonna endRT @liamh00ps: Not at the moment during this corona pandemic, been writing things though #AskHoops #Sanditon@ThriftyYinzr @CarrieR98274299 Not really.. Pence has control of the Corona Virus task force... What else?@JENTLEPlNK @pinkseesaw People in Korea are mad that a lgbtq club had cases of corona and led to the respread of some cases, but  also are trying to “out” an idol who went there.@SHAD0WRUBY @pinkseesaw People in Korea are mad that a lgbtq club had cases of corona and led to the respread of some cases, but  also are trying to “out” an idol who went there.@intoblckpinkk @pinkseesaw People in Korea are mad that a lgbtq club had cases of corona and led to the respread of some cases, but  also are trying to “out” an idol who went there.@IMAKEYOGIRLMEOW @JflagTV @EAStarWars No they stopped supporting it because of corona virusRT @leasamille: corona pls clear up so i can be on this vibeRT @MagaAngeles: New York Leaders tell people to IGNORE the Corona virus and FORCE nursing homes (not equipped to care for Corona patients…RT @SymphaniSoto: Corona virus and Jason derulo ... it’s all I see everydaythanos and corona : https://t.co/VESYuhd1GUWe should all write conspiracy theories on ourselves linking us back to creating the Corona Virus. It’s incredibly easy to do.Corona Style https://t.co/WblWS5leVvRT @VinnyViper: The corona virus happened because we stopped watching that one video of Casey FreyCorona CA Sun May 10th PM Forecast: TONIGHT Patchy Fog Lo 54 MONDAY Patchy Fog Hi 78Wtf are corona virus complications?????RT @oguzhansubasii: Corona bitene kadar tweet atmıyorumRT @krindigo: Eu não acredito que me preservei virgem até hoje pra morrer com corona https://t.co/tJbNRdVCefRT @oguzhansubasii: Corona bitene kadar tweet atmıyorumRT @oguzhansubasii: Corona bitene kadar tweet atmıyorumRT @oguzhansubasii: Corona bitene kadar tweet atmıyorumRT @MagaAngeles: New York Leaders tell people to IGNORE the Corona virus and FORCE nursing homes (not equipped to care for Corona patients…RT @oguzhansubasii: Corona bitene kadar tweet atmıyorumRT @oguzhansubasii: Corona bitene kadar tweet atmıyorumNew York Leaders tell people to IGNORE the Corona virus and FORCE nursing homes (not equipped to care for Corona patients safely) to take them in, killing THOUSANDS!\n\n#Democrats #CoronaGate  #ObamaGate https://t.co/k7vrAISOsvRT @labrujxnegra: BRUJA TIP: When studying herbal medicine look into the folk names for a lot of these herbs and plants! Read the stories b…@TheDailyDopeShw hard to catch corona, when you have couch lockjesus corona christSo I’ve been sick the past 2 days and I’m wondering if it’s corona virus 🦠 or a cold from going swimming with the bioluminescent planktons at 10pm in Newport Beach on Friday night. 🤷🏾‍♀️ I’m still down to go again. Lol https://t.co/rxoOViEFGeRT @oguzhansubasii: Corona bitene kadar tweet atmıyorum@jenangrl @pinkseesaw People in Korea are mad that a lgbtq club had cases of corona and led to the respread of some cases, but  also are trying to “out” an idol who went there.RT @CorridosYBandas: Lo que quiero lo consigo...My money is on scenario 2 the way people acting right now...smh😒 what do you think? #COVID19 #coronavirus #Corona https://t.co/q32CWge2zc@jacksonWILL Bro i searched the streets today - I think Corona messed up the flower season bc I didn’t see any. Ralph’s still has a couple tho@artisrosie @pinkseesaw It shouldn’t involve him but he went to one of the lgbtq clubs that had some corona cases, so they are mad that he broke social distancing and also might .. you know. We DONT know what his sexuality is as it’s his business but Korea is very homophobic, that’s the problem.RT @TheEliasRework: Why congress and Donald Trump have not moved to give a $2,000.00 #MonthlyPayment to consumers is just epic stupidity. A…RT @TheEliasRework: Why congress and Donald Trump have not moved to give a $2,000.00 #MonthlyPayment to consumers is just epic stupidity. A…@winterbearrosey @pinkseesaw People in Korea are mad that a lgbtq club had cases of corona and led to the respread of some cases, but  also are trying to “out” an idol who went there.@clarityjinsoo @pinkseesaw People in Korea are mad that a lgbtq club had cases of corona and led to the respread of some cases, but  also are trying to “out” an idol who went there.RT @RahulKohli13: Only person in our elevator not wearing a mask:\n\n“I don’t see why we need to wear masks. It’s ridiculous. Besides, I alre…A Corona Six-Pack👀 https://t.co/aedRaBD7PNCorona and social media don’t mix well. Jeez.Staying away from viruses in Corona #TheIrony https://t.co/6j4VHpzQBK@shawnt1973 @BonesScottie The original corona...RT @GiancarloC1985: Most of us are taking precautions and protecting ourselves... these clowns are not. Only a matter of time until corona…Most of us are taking precautions and protecting ourselves... these clowns are not. Only a matter of time until corona goes to the top.\n\nhttps://t.co/lVuALB5BjYRT @liamh00ps: Not at the moment during this corona pandemic, been writing things though #AskHoops #Sanditon@veroveev ugh you could stay when the corona shit is over😩 but my dad rn doesnt let people overRT @liamh00ps: Not at the moment during this corona pandemic, been writing things though #AskHoops #Sanditon https://t.co/UjawcSSIrrSpending time with my favorite girl today. Happy Mother’s Day mom. Not even Corona can stop me from loving on you...I LOVE YOU! ❤️ mary.mcgee.372 https://t.co/TLdbKJ8imtI should’ve been in Miami this weekend, again fuck the corona 😡RT @TheEliasRework: Why congress and Donald Trump have not moved to give a $2,000.00 #MonthlyPayment to consumers is just epic stupidity. A…RT @JakeWebber9: if u think corona is bad y’all never had mad snail disease🙄Ew Corona is so small lmaoooooRT @RiceGum: Havent seen any crack heads gets corona virus\nnot saying ima do crack but you do the mathRT @leasamille: corona pls clear up so i can be on this vibeRT @liamh00ps: Not at the moment during this corona pandemic, been writing things though #AskHoops #SanditonRT @MrGalanopoulos: President Xi asked Tedros to postpone the release information regarding human-to-human transmission.\n\nThis must be addr…#TheGreatAwakening #TheGreatAwakeningWorldwide\n\nTanzania tests motor oil, plants and various animals on Corona (\"the virus\"). With amazing results.\n\nTansania testet Motoröl, Pflanzen und diverse Tiere auf Corona. Mit erstaunlichen Ergebnissen\nhttps://t.co/pvv1KMRa78 via @YouTubeRT @g_tremlp7: essas horas estava eu e a tropa decidindo q horas nós ia sair de casa p brechar na islândia, corona vírus desgraçado que ódi…@DoctorWizard2 Corona is in the administration... only a matter of time until Donny gets it,.RT @TheEliasRework: Why congress and Donald Trump have not moved to give a $2,000.00 #MonthlyPayment to consumers is just epic stupidity. A…@AnonymousSage1 @Patriot1st4US @realDonaldTrump And it should be the opposite...4 years into this and nothing. \n\nIt's kind of like the 'corona event'. I am seeing people wear masks voluntarily even while exercising - it's mass Psychosis.RT @TheEliasRework: Why congress and Donald Trump have not moved to give a $2,000.00 #MonthlyPayment to consumers is just epic stupidity. A…who's gon be the 1st brand to drop some new corona-proof designer goggles for a nigga? 🤔\n\n@ArmaniExchange @LouisVuitton @TOMFORD @Versace @Fendi?\n\n@kanyewest? 😎\nhttps://t.co/W60QSr2mkFRT @TheEliasRework: Why congress and Donald Trump have not moved to give a $2,000.00 #MonthlyPayment to consumers is just epic stupidity. A…RT @TheEliasRework: Why congress and Donald Trump have not moved to give a $2,000.00 #MonthlyPayment to consumers is just epic stupidity. A…Why congress and Donald Trump have not moved to give a $2,000.00 #MonthlyPayment to consumers is just epic stupidity. At least till corona virus pandemic economic effects are under control.  Consumers can save the economy if they have the money to spend. Let capitalism work.I just know some of y’all have corona. Please be safe out there 🥴"}, "encodingType": "UTF8"}