{"document": {"type": "PLAIN_TEXT", "content": "@jaycarter659 @benmaller @Eddieonfox @raider_rob24 @uhbroncofan @njhunt02 @JustinS86881732 @Brit9er @thatsussieguy @AKAGOATMAN @MarinerRobbie @twitrontheshitr @The1nOnlyDamian @stoneymachinist The Smashing pumpkins one (Bullet with Corona Bat Wings) is there, and a couple originals (search Rhino Rising). The one from the show the other day (La Vida Nueva) is almost done. It will be up some time tonight. 👊🏼🎶RT @DonAdam68: Memang gelek bawaannya damai. \nBerdamai dengan Corona lalu begelek bareng2. Cocok kan @rahung? \nApa ini ide inovator 4.0 jug…IT'S MY HAND SANITIZER!!! MINE!!! ALL MINE!!! https://t.co/b3Xz441Pyh via @YouTube\n#Corona #Handsanitizer #crazy #Mad #madness #parody #satire #comedy #insanity #darkhumor #humor@lwtbslonely corona ne amgRT @rmphillips17: Conversation I just had with my dad: \nHim: “You want a Corona?”\nMe: “Ew no corona tastes like ass!”\nHim: “How do you know…RT @Ibzzzzz7: Boris Johnson: Stay Alert\n\nMe when I see Corona Virus : https://t.co/6Yp6Uqio2SRT @DonAdam68: Memang gelek bawaannya damai. \nBerdamai dengan Corona lalu begelek bareng2. Cocok kan @rahung? \nApa ini ide inovator 4.0 jug…Conversation I just had with my dad: \nHim: “You want a Corona?”\nMe: “Ew no corona tastes like ass!”\nHim: “How do you know that?”\nMe: “Because I’ve tried it”\nHim: “You’ve tried ass!?”Trump Corona Timeline #trump #golf #TrumpOwnsEveryDeath https://t.co/fEXkdQjphVPrimary schools can’t even stop nits spreading not sure they’re gonna do very good job with corona@Horn_Sannity @TomiLahren No one is telling you and your fmly to go out! Ppl who want to should be able to. Gov Cuomo just put out the # s 66% of ppl getting corona in NY are getting it from staying home. you think the virus can’t travel through ventilation systems and concentrate in your apt where UR U🤪Kinda salty corona cancelled everything except for my period 😡RT @Ibzzzzz7: Boris Johnson: Stay Alert\n\nMe when I see Corona Virus : https://t.co/6Yp6Uqio2S@RubyHou0601 @CaucasianJames You also look like a frog@RubyHou0601 @CaucasianJames Lmao he blocked your ass, that’s what you get for being mean:( https://t.co/aw2qYIOaLK@pokimanelol https://t.co/Hq2i70sRzXCorona picnic. Happy Mother’s Day! https://t.co/iCds5OC7rq@og_blanco_1079 https://t.co/M0kZZuuVpJIf I was Pence, I would self-isolate.\nNot because of corona virus, but just because.Today I\n- Submitted 2 articles on reddit\n- Sold 3 copies of my eBook https://t.co/zhxFsI2g0r\n- Started another Instagram ad campaign with a new strategy\n- Cooked chicken biryani - Indian style\n\nhow was your day?\n\n#dailystandup@soclose2me @newmediarules @Jason That's insane. There are tons of young healthy non frail people that have died from Corona. Terrible advice.@hyuuie What if he gets corona 😂😷✌@JevaunRcotton they said corona can’t even survive in the sunRT @ClemenSamuels: @tomhanks @RitaWilson This dude is totally dead. \n\"The Face of The Corona Virus\" got put down before he could touch down…RT @CDWGWAGov: It looks like our current situation has permanently changed #energy demand. Here's why. @Forbes #COVID19 #StaySafe #Corona #…This corona bs just had to happen the year the Lakers are playing good. Like you had 7 damn years and you chose this one.It looks like our current situation has permanently changed #energy demand. Here's why. @Forbes #COVID19 #StaySafe #Corona #StayHome #COVID_19 #cdwsocial https://t.co/ZYdH1SsQM7does everyone think the corona virus just went away or am i missing somethingRT @DonAdam68: Memang gelek bawaannya damai. \nBerdamai dengan Corona lalu begelek bareng2. Cocok kan @rahung? \nApa ini ide inovator 4.0 jug…Don't you love playing the game of Is it allergies or is it corona 😂 https://t.co/AnnFr0OEvSRT @DonAdam68: Jeng Sri gak bohong, gak ada Corona aja sdh nyaris bokek. Tapi yg pasti rakyat jadi tahu pemerintah bokek karena Corona. Dan…RT @ErnestMEdsel1: I don't often eat out. But when I did, I went to a Chinese restaurant once a year so the filthy kitchen would boost my i…RT @DonAdam68: Memang gelek bawaannya damai. \nBerdamai dengan Corona lalu begelek bareng2. Cocok kan @rahung? \nApa ini ide inovator 4.0 jug…RT @Ibzzzzz7: Boris Johnson: Stay Alert\n\nMe when I see Corona Virus : https://t.co/6Yp6Uqio2SRT @Ibzzzzz7: Boris Johnson: Stay Alert\n\nMe when I see Corona Virus : https://t.co/6Yp6Uqio2SBoris Johnson: Stay Alert\n\nMe when I see Corona Virus : https://t.co/6Yp6Uqio2S@TheMaloneBone If I got rich and famous I would hold giant corona parties to build immunity 💀💀😎People are tired of lies. The truth is coming out slowly. LISTEN!!! #coronavirusinindia #Corona #coronavirusinpakistan #COVIDIOT #covid19kenya #COVID19SA https://t.co/ZvCaKHhULQGeweldig goede duurzame tips op de website van @VPROTegenlicht, o.a.:\n\n* 5 cruciale kenmerken van een duurzaam bedrijf.\n* 6 economische voorstellen voor betere wereld na corona.\n* 7 ideeën om juist nú voor duurzaamheid te gaan.\n\n#Tegenlicht\n\nhttps://t.co/T9qop5xSHt@iGrootman_ Iphele le corona bakithi sesizwile😩 zinto zibuyele back to normal 🙏@CNN Abortions: my body, my choice. Suicide: my body, my choice. It's a fucking mask people, and it can protect you from the Corona virus, the flu, the common cold...Watu wa Taita muwache kupeana mkono sasa Corona amefika. https://t.co/VUfA3rboWR@stvictor @OluniyiGates @wike If you think your governor loves u that much to choose you over corona money, then you have to really look around you and think again.RT @DonAdam68: Memang gelek bawaannya damai. \nBerdamai dengan Corona lalu begelek bareng2. Cocok kan @rahung? \nApa ini ide inovator 4.0 jug…@JoeSilverman7 We weren’t thrilled watching it on the news from Maui with friends that include a ER charge nurse at a corona hot spot in Seattle. The Maui airport was cool March 21st.  Flight  was full and six weeks later all is well.  Let’s get this country going again\n\nhttps://t.co/HqATMY7wTjI have sympathy for the people who had a baby on November 16th, 2019 and named their new born Corona. https://t.co/hvEx0MokEVPreparing the next reading in times of corona packages- kiddo edition! Love these stories and illustrations. Mil gracias ⁦@contodopress⁩ &amp; ⁦@naibereynoso⁩ ❤️❤️❤️ https://t.co/vUDfszAmanRT @Zidhuuu: I think some of you would’ve organized a run against corona or sth if it weren’t lockdown.@LayzRyan a real one for cutting me past that corona line for oystersRT @DonAdam68: Memang gelek bawaannya damai. \nBerdamai dengan Corona lalu begelek bareng2. Cocok kan @rahung? \nApa ini ide inovator 4.0 jug…RT @Zidhuuu: I think some of you would’ve organized a run against corona or sth if it weren’t lockdown.Aussie professor knows all about #Wuhan400 War from China #CCP Corona bioterror weapon of mass destruction from Dr. Shi Zhengli #shizhengli #石正丽. https://t.co/JC8Gjgbruuif corona ain’t happen i was woulda seen carti uzi rocky and don toliver at JMBLYA https://t.co/Cba5TSd67c@Drrramina This isn't from a corona protest. https://t.co/Z7ErzbUBKt@jakebrodes Still better than alcohol or any other drugsi want ice cream so bad bas my parents think that beyegy ma3a el corona so👍@Noor_Screw_them @IamAquil12 Haan woi...\nBahir corona\nYaha piyaar mai dhoka\nEk traf khai ek traf kuaaaanSaddens me how many people are in the comments saying “fuck SHAQ.” Or “fuck that fat ass” \n\nWhen someone like LeBron gets corona from another player on the court, and misses/loses the NBA finals. I don’t wanna hear the “there is an asterisk” or “that’s not even fair.” https://t.co/jEFMtWx9yvRT @okanogen2010: @GuardianUS No.\nDemocrats aren't divided. Most don't even know what is going on except for corona virus.RT @DonAdam68: Memang gelek bawaannya damai. \nBerdamai dengan Corona lalu begelek bareng2. Cocok kan @rahung? \nApa ini ide inovator 4.0 jug…RT @DonAdam68: Memang gelek bawaannya damai. \nBerdamai dengan Corona lalu begelek bareng2. Cocok kan @rahung? \nApa ini ide inovator 4.0 jug…RT @DonAdam68: Memang gelek bawaannya damai. \nBerdamai dengan Corona lalu begelek bareng2. Cocok kan @rahung? \nApa ini ide inovator 4.0 jug…@AidenHatfield Up and down like the corona coaster, how's you dooing?! 🖤🤘#MusicForYourEveryMood #corona #zen #idk https://t.co/ZA8KBdqMnART @DonAdam68: Memang gelek bawaannya damai. \nBerdamai dengan Corona lalu begelek bareng2. Cocok kan @rahung? \nApa ini ide inovator 4.0 jug…¡Feliz día de la madre! Diviértete y ámate el uno al otro\n\n#FelizDomingo #FelizDiadeLaMadre #MothersDay #Latino #SundayMorning #Corona #SundayMotivation #Seattle https://t.co/IVoXqWMKXYHappy Mother's Day - We love our Mom! ❤️ Help keep them safe wherever you go today!\n\n#MothersDay #Love #SundayMorning #sundayvibes #StaySafe #Moms #Stayhome #COVID19 #Corona #SundayMotivation #Seattle https://t.co/3w3R7TwLmDHappy Mother's Day to all Mom's everywhere ❤️ Let's help keep them safe!\n\n#MothersDay #SundayMorning #sundayvibes #StaySafe #Moms #Stayhome #COVID19 #Corona #SundayMotivation https://t.co/YHoBo6aRIbI see victimpool are at it again. 3 Brighton players test positive for Corona and they’re making it all about them.\nDry your eyes mate...if so have you been working to corona situation?@JonnyBones https://t.co/szu0ddm2dR@elisegates96 It sucks, been doing a lot of pushups. Thinking ab learning to read since I got so much free time now, we’ll see.This isn’t just corona virus related but more an observation on life in general- people like to over analyse anyone that puts themselves in a position of being on tv. I’m not the biggest fan of Boris but I think people think that as someone is on tv in any form that they are#Wuhan400 War is real with Corona bioterror weapon of mass destruction https://t.co/Ndo8JjEGSp@GOPChairwoman how about first winning #Wuhan400 War against China #CCP Corona bioterror weapon of mass destruction? So far, a limp timid weakling response @GOP @realDonaldTrump. Time has passed to pull the Fortune 500 #supplychain from Red Army.If the conservatives win the next election after the corona shambles it will show the true stupidity of the public of this countryThe one thing corona couldn’t steal was the shine the mothers around the world are getting today! Mother’s Day is thriving. If you did lose your mom to the unfortunate circumstances we’re currently living through I sincerely bestow blessings upon your heart and hope for healing!RT @stayfrea_: ALERT‼️‼️‼️\nThe corona virus can be spread through money. If you have any money at home, put on some gloves, put all the mon…NY York is down hella bad due to this corona thing@Q13FOX I wouldn't snitch on my neighbor for what they choose to do.\n\nMainly because I don't care and it's none of my business.\n\nIf they want to defy, get Corona Virus and possibly die that's their choice.\n\nAs long as it doesn't affect me or my loved ones then I'm good.@B52Malmet Hard to imagine how anyone would enjoy dining out where everywhere you look you see reminders - masks, dividers, servers wearing face shield - saying \"beware - lethal Corona virus may be lurking near you.\"@spicyxjen I thank god everyday for the privilege of being white and having clear skin@ArmzKorleone This is how you #SocialDistance 👑 #SundayMorning #COVID19 #StayHome #COVID #WeGotThis #IBS #100DaysOfCode #coronavirus #MothersDay #Mom #VH1 #motherday2020 #BlueBell #Biden #HPV #BREAKING #Corona #onceselcaday #earthquake #ObamaGate@louiesoul meu deus? qria mtt, eu ia ano que vem, mais o corona estragou tudo a@f0lake Nosey bitch deserved it tho c’monRT @DonAdam68: Memang gelek bawaannya damai. \nBerdamai dengan Corona lalu begelek bareng2. Cocok kan @rahung? \nApa ini ide inovator 4.0 jug…You know in the horror movies when they give you a false sense of security before the jump scare. Boris’ speech was the false sense of security, and the second wave of Corona is the jump scare.@tokkitata ME TOO 😭 I wish for one day Corona could go away just so I can see you all 😡Ja, wer ist denn da schon wieder in der Tagesschau! Danke, lieber Peter Dabrock (⁦@just_ethics⁩ ) für deinen unermüdlichen und wichtigen Einsatz in Sachen #Corona ! #FAUtrotztCorona  ⁦@FAU_Germany⁩ https://t.co/7xFkDVzLUpRT @urbane_mongrel: That time @NYMag asked @GuyKawasaki to contribute their cover story. #richdadpoordad ... But on a serious note, this is…That time @NYMag asked @GuyKawasaki to contribute their cover story. #richdadpoordad ... But on a serious note, this issue takes a good look at the very uneven economic/racial politics of #coronavirus #COVID19 https://t.co/0PQjJZe09D https://t.co/zju48HDP4w@Bfahrens @pablo_honey1 @realDonaldTrump Your body is what Corona craves.Trump: so if desinfectant destroys corona why not ingesting it\nPeople thinking that's a good idea: https://t.co/GvhQkwfBymNigerian Corona Distribution Company. https://t.co/xWhLF5pthtRT @manxcat419: @MarshalHolliday @mkhammer There's no vaccine for any human coronavirus.  Currently we're 0 for 6 on corona vaccines.  Why…Corona virus parties???\nRecently heard rumors of parents with kids who have #COVID19 having \"Corona virus parties\" .\n\nThe idea: expose your other friends children to the virus to develop antibodies. Seems incredibly stupid! \n@NightlyPolitics @maddow @morningmika @CDCgov@Dominic_Compoz @JpArgentino @ffsea4 @JoshuaPotash That’s their right to not let you in. And the last two of your tweet are just repeating what you said before.\nCorona can and has harmed people.@GCastello68 @GiuseppeConteIT Attento che ti è caduta la corona, principessa@cookiessoreo @subtanyarl Sebelll, yg kmrn gajadi sekarang kaga bisa😭😭😭 abis corona sih kudu😟This article is a very good explanation of how the Corona virus spreads. It is an interesting and informative read.\n\nhttps://t.co/mStCrxMk1v"}, "encodingType": "UTF8"}