{"document": {"type": "PLAIN_TEXT", "content": "RT @tinacoo76413245: HAS ANYONE READ NEWSWEEK article on FAUCI’s  involvement in experimenting with bat corona virus and how they manipulat…@SovietOswald I mean, they do have a lot of corona deaths though...I’m tired of pretending to wash my hands after I have a piss, fuck you coronaBeen saying corona is man made@freddy_pet @SovietOswald @AutismChase @fwflunky Nah it wants the spaghet but it gets corona in the processRT @arttimoverne: happy corona de mayo https://t.co/ImtvEInOI5@Iamkavitak @RanaAyyub Acha aur ab aap shayad se Corona ki vaccine develop karke World ko save krogi \" who R u \" ?RT @drbobgill: On the day UK declared to have the highest #COVID19  death toll in Europe, anything on #BBC website\nHome Page?\nHealth Page?…biar corona cepet selesai plis aku mau main😔Just had a conversation with a lady from Bavarian Corona Aid. Was she friendly? More than friendly. Helpful? Much!… https://t.co/P1FkfPMTmBCoronavirus: Employment prospects bleak for the 'corona class of 2020' https://t.co/1K1ehwCbUiRT @drbobgill: On the day UK declared to have the highest #COVID19  death toll in Europe, anything on #BBC website\nHome Page?\nHealth Page?…@OnAirJustin It’s a corona miracle!!!RT @DrLes: Glance down while reading update on strange new Corona symptoms and spot worrying rash on my chest. Gaze sadly out of window, im…RT @susantananda3: Chameleon not only changes colour,\nIt is changing its behaviour too  in view of Corona 😊 https://t.co/lubrBtodbW@JoelMorenoKOMO @komonews Forget that. Death totals are a fabricated number. World champion investigative journalis… https://t.co/n4mh81cCnMRT @DrLes: Glance down while reading update on strange new Corona symptoms and spot worrying rash on my chest. Gaze sadly out of window, im…RT @drbobgill: On the day UK declared to have the highest #COVID19  death toll in Europe, anything on #BBC website\nHome Page?\nHealth Page?…RT @medidispenser: Verrückt, wegen Corona fange ich an Insekten zu bestimmen \n\n#coronavirus #bleibtzuhause@sabillonlj @Corona_Bot__ howI really hate that people rant about opinions. \nWell Karen, I do think the Corona virus is serious. \nIm sorry we have different views.takut laaa klau sekolah bukak... i mean like we're gonna in a place with a lot of people and the virus still ada...… https://t.co/MI6RnqOFNDRT @stayfrea_: ALERT‼️‼️‼️\nThe corona virus can be spread through money. If you have any money at home, put on some gloves, put all the mon…@MarcieMarleyxxx The virus is an excuse to get us ready for the new program. Tracking chips. Mandatory 73 vaccine s… https://t.co/GN2m7EaZEj@ericvdunn I’ve only seen one man take on Corona downhill and come out on top https://t.co/EMMPUU8E8jSky News Australia And Fox News Simulcast Report On China Corona Cover U... https://t.co/dhYpuW593h via @YouTubeRT @stayfrea_: ALERT‼️‼️‼️\nThe corona virus can be spread through money. If you have any money at home, put on some gloves, put all the mon…As we age everything fails... Youngsters have good immune systems... We more mature don’t 😢💥⁉️ Corona kills nursing… https://t.co/vdPWhff0wJHumanity: Corona virus is serious                                                                              Elon… https://t.co/xKqXjm15T5can corona washed gc get gc this szn?? (vibin) https://t.co/onLRsrfoktRT @into_the_brush: I called the Corona hotline, was on hold for 40 minutes and gave up.\n\nSo I looked at the CDC and Washington public heal…RT @DonAdam68: Jinping tipu bebas corona nih.  perhatikan yg samping bermasker dan ditegur utk lepas, oleh pria bermasker pula. Wkwkwkwk.\nS…@Johnny_Joey Me too Johnny. But I am sure your pain is greater. 💕\nI am drinking a Corona to celebrate Cinco de Mayo… https://t.co/acdAk3HFGp@kenjeong There's no way 1000s of new cases in a few days. Unless they lump other deaths with coronaVerrückt, wegen Corona fange ich an Insekten zu bestimmen \n\n#coronavirus #bleibtzuhause@_00111111_ Thank you...having my Corona and just finished reading your retweet of Mars and Barry. Quite fascinatin… https://t.co/u5MhDfTUAQRT @AAFinkle: Art in the time of Corona https://t.co/Acb8j6mOtZ@kenjeong Do you know a scientist. Who doesn't work for fauci, CDC, CBS CNN CNBC Merck j and j Purdue pharmaceutica… https://t.co/Ym3DudLdYC@stutteringjohnm @CaslerNoel @CaslerNoel will be back this Thursday, mark u calendars corona ppl 🎈Cool to see @ColoradoCollege mentioned here. W/o a doubt my favorite part of the block plan even before corona was… https://t.co/K9ZBaKW7b6So there’s now a MUTANT CORONA STRAIN????.... 🙃🙃🙃 What. Is. Happening¿Appell von Manuel Neuer: „Wir tragen das Trikot der Vorbilder“ https://t.co/UAdmEasyQ4 via @faznet\n\nOh Captain my Captain...💪just found out the murder hornets are in washington state. first corona, now murder hornets, washington really has it allMy lil sister is killin me dude talm bout some “don’t touch me I don’t want corona virus “ 😂😂 then gone say “ I nee… https://t.co/kCkZzP6bXDMy mom’s nursing home is being overrun with COVID-19, and her first name rhymes with Corona. I’m not going to do it… https://t.co/d22KKgcIjBArt in the time of Corona https://t.co/Acb8j6mOtZRT @drbobgill: On the day UK declared to have the highest #COVID19  death toll in Europe, anything on #BBC website\nHome Page?\nHealth Page?…On June 23rd, 2020 -- Like Wisconsin who is experiencing a spike in infection, we are going to put 8.4 million peop… https://t.co/qbLgS80THo@smhfeeIs Wdym “this generations minds are horrible”? Pretty weird statement@Grimezsz @sienadacostaa Still confused but congratulations@kevinchanley It is right. Or corona virus will continue to kill.@SONTSeattle No way, go with the originals like Russ postedRT @sorunkafam: corona bitmeye başlamıştır ve hiç kitap yüzü açmamışımdır https://t.co/M7hIVCjvbL@UROCKlive1 So what's her point? Stop doing anything to defend against the Corona virus because it might mutate its… https://t.co/uUa8ZbD7pU@RSTYCG Same. kinda funny how i started wearing meme masks and corona hitsRT @cmkshama: Take action NOW to help win relief for Seattle workers impacted by the #triplecrisis: \n1. Monday Car Protest to Bezos' House:…RT @vikinggirlwild: @TomJChicago @tati_vict I think it's too soon to get rid of the corona virus task force. Donald just doesnt care anymor…For Ollie's birthday, we finally tried Canlis. Fancy restaurants in the time of Corona are weird. It's a regular de… https://t.co/52gnabYNiW@RealMattCouch Governor Inslee Washington State , he won’t let car washes open , he thinks Corona can come through… https://t.co/2kmuqyK93N@GeekRemix DAMN YOU CORONA! https://t.co/OGZ2kmamaz@Cinnabumbum AA!!!!!!! Tell my baes Happy birthdayyyyyyyyy (make sure you say it loud) ❤️❤️❤️❤️❤️❤️and tell her she… https://t.co/s4SRf1NMKm@realDonaldTrump @honeywell Another Corona virus warning Trump ignored, plus Trump admin pressure to issue lucrativ… https://t.co/nGQjrHn79mK.K. Corona #AnimalCrossing #ACNH #NintendoSwitch https://t.co/BUDEwGXJo4@jessewashington @FirstTake Let's give MJ credit for the corona virus vaccine.   Him not doing anything about it ma… https://t.co/gnA3K0ATSxRT @YNHallak: I decided to be happy because it is good for my health. \n\nHey Corona Corona 🖕\n\n#MondayMotivation https://t.co/oe74Ms0QL3@PergamIC Sir you may have faced this question many times bt if you kindly help me understand the following,\nNumber… https://t.co/c2skZtHd17RT @YNHallak: I decided to be happy because it is good for my health. \n\nHey Corona Corona 🖕\n\n#MondayMotivation https://t.co/oe74Ms0QL3@deaconpunnett CDC told Dr's and hospitals 2write corona virus on death certificates if this person had any symptom… https://t.co/MaDhzgMEnvcorona bitmeye başlamıştır ve hiç kitap yüzü açmamışımdır https://t.co/M7hIVCjvbLRT @GovLt: @toddeherman Closed car washes when there is absolutely no way to get Corona , but then again he ran for President when there wa…The murder hornets just hear to eat the corona virus don’t worry@arlogilbert Not investigating vaccines, antibodies instead, @EVQLV_AI CTO Brett Averso shares what they're doing t… https://t.co/lUvitqRLSN@sputnik_TR Boğazda 3-5 gün takılan virüstür o, corona değildir.It’s crazy how I still see people not washing their hands when they finish using a public restroom🤢🤮 You should alw… https://t.co/q2pccZYioY@JohnBWellsCTM And since Dr  fuchia corona task force almost a father to Chris Cuomo CNN opritive.I must think his… https://t.co/scLAQg6fZIIsrael defense ministry declares 'breakthrough' in corona antibody treatment https://t.co/jWnn6IoeG8RT @cmkshama: In 2018, @CMTMosqueda and I were the only two votes against the shameful repeal of the first Amazon Tax. Now the rest of the…You know, I got Corona and I’m feeling surprisingly well.\n\nHappy #CincoDeMayo everyone! https://t.co/Em1nsZvm6v@JohnBWellsCTM Oh John I just seen  Dr fauci corona virus task team member interveiw with Chris the bicycle 🚲 chase… https://t.co/NKZn9R9aYEToo high of temperatures for hoodies, too fat for tank tops or t-shirts. \n\nCan we stay isolated till this Corona belly is gone?\n#IsolationWait. Is it Pelichlor? Corona brain.if you fall for corona 2 and not UFO's... off yourself... we need the bandwidth...@AGHamilton29 Florida is in the middle of the pack of States when it comes to testing per capita...not everyone that gets corona gets testedIt’s taco Tuesday cinco de Mayo and corona ona Tuesday so I say to you: that’s some sweet cream brother@MonsoonValleyUK Love Monsoon Wine 🍷 Cheers here’s to Victory over Corona Virus@allotmentonline I’m digging for Victory over the Corona Virus in my garden  🌹RT @drbobgill: On the day UK declared to have the highest #COVID19  death toll in Europe, anything on #BBC website\nHome Page?\nHealth Page?…Really not bad at all! #mexiCAN #corona - Drinking a Corona Familiar by @GrupoModelo_MX @ Untappd at Home  — https://t.co/WhEvZtb6jRRT @nehi_stripes: And for your Cinco-Corona Evening Enjoyment! #Onlyin2020 https://t.co/nX4yNXzhV5And for your Cinco-Corona Evening Enjoyment! #Onlyin2020 https://t.co/nX4yNXzhV5@Josephcainn_ corona initWhat goes around (deaths), comes around?\nLeading countries by Corona deaths: 1) USA 72K\n2) UK 29K, 3) Italy 29K, 4)… https://t.co/i88kIKLxb5This Livestream is kitty!  @diplo @DillonFrancis @Corona #CincoAtHomeHappy Cinco de Mayo!! It’s Corona Time!! 😷🍺 #happycincodemayo #itscoronatime #staysafeeveryone #socialdistancing@pdxbrocialite Did the corona virus make this?!?Cinco de drinko falls on taco Tuesday during the CORONA-virus. Good starting point for the future 🍻 🌮@julieannemery @EarleyKevin I can only the imagine what your Corona dreams are like 🕷🐠🌝RT @AFROKOBE_: Me my first day back in the gym after quarantine: https://t.co/CGTObZGJ9VRT @drbobgill: On the day UK declared to have the highest #COVID19  death toll in Europe, anything on #BBC website\nHome Page?\nHealth Page?…They just cancelled Black clover indefinitely cuz of Corona, I’m done with this virus now 😭"}, "encodingType": "UTF8"}